<template>
  <div class="problem">
      <div class="text">常见问题</div>
      <div class="xian"></div>
      <div class="text1">
            <div>您可能遇到的问题 </div>
            <div>
                1．如何充值？
            </div>
            <div>
                钱程策略与第三方支付平台银生宝合作，所有充值资金均由银生宝监管。
            </div>
            <div>
                第一步：注册登录钱程策略平台；
            </div>
            <div>
                第二步：进入会员中心点击充值；
            </div>
            <div>
                第三步：线上充值有网银充值，快捷充值，和认证支付三种充值方式，输入充值金额点击确定进入银生宝支付页面选择您的充值银行充值即可；
            </div>
            <div>
                第四步：付款成功后系統会跳转到钱程策略充值页面，恭喜您充值成功。
            </div>
            <div>
                2.没有第三方支付的账户是否也可以充值？
            </div>
            <div>
                没有第三方支付账户也可以进行充值，您可以线下银行卡，或者是支付宝，微信转账到公司的指定账户，备注下您的充值金额以及充值方式，财务核实到您的款项收到之后，款项会自动充值到您的会员中心的，您可以到会员中心里面的充值记录里面查看资金的流水。
            </div>
            <div>
                3.为什么网上银行充值成功，但是账户里面的余额却没有增加？
            </div>
            <div>
                一般情况下，充值成功，平台账户余额就会増加。但是由于在同一时间使用同一个第三方充值账户端口充值的人可能非常多，在某些时候会造成网银显示与钱程策略账号金额不同步的情况。如果遇到这种情况请您将网银付款成功的页面截图，然后刷新钱程策略账户页面。如果刷新未能解決问题，请您联系在线客服QQ：4000580705。
            </div>
            <div>
                4．支付限额
            </div>
            <div>
                网银借记卡限额
            </div>
            <div>
                工商银行<span>100万</span><span>100万</span>
            </div>
            <div class="pl">
                <span>单笔限</span><span>单日限额</span>
            </div>
            <div>
                农业银行<span>100万</span><span>500万</span>
            </div>
            <div class="pl">
                <span>单笔限</span><span>单日限额</span>
            </div>
            <div>
                2、提现问题？
            </div>
            <div>
                1．我如何提现？
            </div>
            <div>
                您可以通过“会员中心”的“提款”按钮进行“提现”。首次提现时，需要设置提现密码。提现时请输入提现金额、提现开户行、提现银行卡卡号，为了您的资金安全，每次提现均需输入以上提现信息，提现开户行要写清支行。钱程策略的工作人员会在1个工作日内审核您的申请，并将您的提现资金转入您的银行账户内。每日提现打款操作时间点如下：
            </div>
            <div>
                打款时间<span>预计到帐时间</span>
            </div>
            <div>
                11:00<span>13:00</span>
            </div>
            <div>
                15:30<span>17:30</span>
            </div>
            <div>
                17:30<span>19:30</span>
            </div>
            <div>
                为了您的提现能及时到帐，请您在打款时间点前申请提现。
            </div>
            <div>
                2．为什么提现会失败？
            </div>
            <div>
                造成您提现失败的原因可能有以下几种：
            </div>
            <div>
                a．点点配账号未填写真实姓名
            </div>
            <div>
                b．银行开户行信息错误
            </div>
            <div>
                c．银行账号／户名错误，或是账号和户名不符
            </div>
            <div>
                d．充值未配资的资金第二天方可申请提现，如遇周末或节假日顺延一天
            </div>
            <div>
                e．银行账户冻结或正在办理挂失
            </div>
            <div>
                如果遇到以上情况，我们会在收到银行转账失败的通知后解除您的提现资金冻结，并及时通知您相关信息，请您不必担心资金安全。
            </div>
            <div>
                3、收费问题？
            </div>
            <div>
                1．申请配资流程？
            </div>
            <div>
                注册会员 → 实名认证 → 账户充值 → 选择产品 → 申请开户 → 软件下载 → 客户操盘
            </div>
            <div>
                收费说明？
            </div>
            <div>
                在钱程策略款，需要支付哪些费用？
            </div>
            <div>
                1、在线充值免费，充值多少到帐多少。
            </div>
            <div>
                2、提现免费，第三方支付平台收取的提现操作费用由点点配承担。
            </div>
            <div>
                注：充值未进行借款操作，提现时收取0．5％的提现费。
            </div>
            <div>
                4、提盈问题？
            </div>
            <div>
                1．我什么情况下可以提盈？
            </div>
            <div>
                您的单个账户符合以下条件时，点点配（月）有权按10000元的整数倍申请提取盈利，点点配在下个交易日将您的提盈转到您的钱程策略账户，账户总资产超过初始申请资金110％且有现金的，可以每天提盈一次。
            </div>
            <div>
                例如：10万元领投本金申请50万元跟投资金的该合同，总资产60万元
            </div>
            <div>
                提盈：600000x110％＝660000之上部分可以提取，当账户总资产达到67万时可以提取1万元盈利，小于110％部分，即660000里60000的部分可以缴纳利息。（天天策略不受该110％提盈标准限制）
            </div>
            <div>
                2．我如何提盈？
            </div>
            <div>
                您可以通过“会员中心”→“提取盈利”进行“提盈”，当天的提盈截止时间15：00，盈利金额以当天收盘后的资产净值为准。
            </div>
            <div>
                3.为什么提盈会失败？
            </div>
            <div>
                造成您提盈失败的原因可能有以下几种：
            </div>
            <div>
                a．你的提盈金额低于您的盈利金额
            </div>
            <div>
                b．您的交易账户没有可用现金
            </div>
            <div>
                c．您的提盈未满足上面第1条的提盈条件
            </div>
            <div>
                d．您的提盈未满足合同里的其他事项
            </div>
      </div>

  </div>
</template>

<script>
export default {
  name: 'problem',
  components: {
    top
  },
  data () {
    return {
    }
  },
  mounted () {
    let a = 5
    this.$emit('router_left', a)
  }
}
</script>

<style lang="scss">
.problem {
    width: 100%;
    padding:1.5rem 8.05rem 1.5rem 2.05rem;
    .text {
        font-size: 2rem;
        margin-bottom: 1.8rem;
    }
    .xian {
        width: 100%;
        height: 2px;
        background-color: #B5B5B5;
        margin-bottom: 1.6rem;
    }
    .text1 {
        width: 100%;
        padding: 1.8rem 5.6rem 1rem 1.8rem;
        div {
            font-size: 1.4rem;
            line-height: 2rem;
            margin-bottom: 2rem;
            span {
                margin-left: 5rem;
            }
        }
        .pl {
            padding-left: 6rem;
        }
        .strong {
            font-size: 2.2rem;
        }
    }
}
</style>
