<template>
  <div class="rule">
    <div class="conter">
      <h3>关于股票买入范围限制</h3>
      <div>交易日09:15:00－15:00:00</div>
      <h3>关于股票买入范围限制</h3>
      <div>
        <span>
          （一）用户可购买范围包括上海A股、深圳A股、创业板股票，但不得购买被冠以S、ST、*ST、S*ST、SST的股票、以及被交易所特别处理的股票；
        </span>
        <span>
          （二）不得购买平台实时公布的黑名单中的交易产品；
        </span>
        <span>
          （三）平台单个用户单支股票买入市值不得超过210万元；所有用户单支股票购买实盘上限为500万元，达到上限后所有用户均不能继续买入；
        </span>
        <span class="clearfix">
          <i class="fl">（四）仓位控制：</i><i class="fl">&nbsp;10万及以内单票100%仓位；<br>
            ＞10万＜50万限制单票90%仓位；<br>
            ＞50万＜100万限制单票80%仓位；<br>
            ＞100万＜300万限制单票70%仓位；</i>
        </span>
        <span>
          (五) 单个用户最大持仓为500万元整.
        </span>
      </div>
      <h3>关于交易综合费用</h3>
      <div>
        <span>
          （一）履约保证金
        </span>
        <span>
          用户买入股票必须提供相当于成交市值10%的履约保证金，用于承担操作亏损赔付。
        </span>
        <span>
          如用户被收取管理费（具体规则详见第3点），则用户必须在15：00分之前补足履约保证金至当支股票当前市值的10%；股票盈利超出履约保证金时，收盘结算时会自动返还至可用资金。
        </span>
        <span>
          （二）管理费
        </span>
        <span>
          用户于T日买入的股票，如T日15：00后仍有持仓，称为延期持有。每延期持有一个交易日，牛米网需收取该股票持仓市值0.198%的管理费(系统将在第二天8:00分收取当日管理费；非交易日不收取管理费)。
        </span>
        <span>
          （三）管理总费用
        </span>
        <span>
          管理总费用=补交保证金+管理费。
        </span>
        <span>
          当日管理总费用显示√ 且为负数（-）：表示非当日买入的持仓股票总市值高于上一交 易日持仓股票结算市值，当日结算后多余保证金将会退回至可用资金；
        </span>
        <span>
          当日管理总费用显示√ 且为正数（+）：表示非当日买入的持仓股票总市值低于上一交易日持仓股票结算市值，但当前可用资金大于当日结算所需管理总费用，因此当日结算所需管理总费用将自动从当前可用资金中扣取。当日管理总费用显示×且提示需充值：非当日买入的持仓股票总市值低于上一交易日持仓股票结算市值，且当前可用资金小于当日结算所需管理总费用，因此用户需在结算前进行充值以保证当前可用资金大于当日结算所需管理总费用。
        </span>
      </div>
      <h3>关于平仓</h3>
      <div>
        <span>
          （一）止损平仓
        </span>
        <span>
1、股票触及或跌破到当前预留保证金的60%并且盘中自动补交保证金时，若可用资金不够补单票市值1%的保证金，则系统将自动平仓股票，结算价格按实际平仓价结算。
        </span>
        <span>
2、如果当天买入的股票触及止损，系统强制自动补交履约保证金。
        </span>
        <span>
          （二）管理总费用不足平仓
        </span>
        <span>
用户可用资金不足扣除管理费用时，股票由系统自动平仓，以实际成交价计算；如果未能顺利卖出，系统下一交易日将自动判断是否触及止损追加保证金或者止损平仓；如果股票当天跌停未能成交，系统将自动延期，第二天开盘将市价卖出，结算价格按实际平仓价结算；
        </span>
        <span>
          （三）当当前市值*0.1*0.6+余额< 0满足平仓条件时，系统会自动按照持仓列表顺序平仓！
        </span>
        <span>
          #如股票当天有盈利没有卖出，系统会在收盘后把盈利结算返回到账户的可用资金，那么警戒线（5个点）和平仓线（6个点）则按照当天收盘价计算盈亏比例，而不是按照买入成本价计算！如若：多次结算盈亏，那么则按照最高结算
盈亏的那一天收盘价为准#
        </span>
        <span class="red">
          <em></em>建议：不要满仓入，留些可用资金避免平仓危险
        </span>
      </div>
      <h3>关于股票停牌</h3>
      <div>如果用户持有的股票遇到停牌，客服第一时间与客户联系让其补足同等停牌市值的20%（同时会设置禁止买入及出金操作）。如保证金足以弥补停牌市值的20%，甚至多出保证金，多余保证金还可继续操作（同时按停牌市值0.0012收取管理费）。如客户未追加停牌市值的20%系统默认继续持有，自动延期（按原标准收取管理费，用户应确保账户资金余额充足，以便扣取管理费）。如果停牌期间账户资金不足以扣取管理费，平台视为用户自动放弃股票及收益权，系统将全额扣除保证金，回收的停牌股复盘后，盈亏与此客户无关。</div>
        <h3>关于结算</h3>
      <div>用户单笔持仓股票按卖出部分进行实时结算，如用户盈利，则保证金和盈利部分实时结算至可用资金。如用户亏损，则保证金在扣除亏损后的剩余部分实时结算至可用资金。</div>
        <h3>关于除权除息</h3>
      <div>当用户持有的股票进行除权除息时，平台会在除权除息日把相应的分红股、股息平摊到用户的持股成本中，持仓成本将发生变化。（送股及派息需缴纳个人所得税，即为用户送股或派息后的实际亏损金额。）</div>
        <h3>关于零股卖出</h3>
      <div>当用户遇到零股卖出失败时，可先通过“分笔卖出”功能卖出该股票100的整数倍，剩余零股联系客服处理。（例如用户持有560股，先分笔卖出500股，剩余60股联系客服处理）</div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'rule',
  components: {
  },
  data () {
    return {
    }
  },
  mounted () {
    let a = 4
    this.$emit('router_left', a)
  },
  methods: {},
  destroyed: function () {}
}
</script>

<style scoped lang="scss">
.rule {
  width: 100%;
  height: 100%;
  .conter {
    padding: 30px 35px 140px 30px;
    h3 {
      color: #333333;
      font-size: 30px;
    }
    div {
      margin-top: 28px;
      margin-bottom: 49px;
      font-size: 1.1rem;
      color: #666666;
      span {
        line-height: 32px;
        display: block;
        margin-bottom: 24px;
        position: relative;
      }
      .red {
        color: #EF4040;
        em {
          display: inline-block;
          border: 10px solid #EF4040;
          border-color: transparent transparent #EF4040 transparent;
        }
      }
    }
  }
}
</style>
